[
  "obsidian-html-tags-autocomplete",
  "quick-latex",
  "mermaid-tools",
  "obsidian-completr",
  "table-editor-obsidian",
  "obsidian-functionplot",
  "mathpad",
  "optimize-canvas-connections",
  "colored-text",
  "obsidian-excalidraw-plugin",
  "github-sync"
]